export const ruLocale = {
  calendar: {
    monthNames: [
      "Январь", "Февраль", "Март", "Апрель", "Май", "Июнь",
      "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"
    ],
    dayNames: ["Воскресенье", "Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота"],
    dayNamesShort: ["Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
  },
  editor: {
    save: "Сохранить",
    cancel: "Отмена",
    text: "Описание / Пациент",
    start: "Начало",
    end: "Окончание",
    allDay: "Весь день",
  },
  contextMenu: {
    edit: "Редактировать",
  }
};